import React from 'react'

export default function About() {

    return (
        <div className="about">
            <center> <img src="../123.png" /></center>
           <center> <h2>Компания сегодня</h2> </center>

            <div className="about">

            <p>ОАО «Молочный Мир» - предприятие высокой культуры производства, лидер молочной промышленности Республики Беларусь с объемом переработки молока порядка 250 тысяч тонн в год.</p>
            <p>Это динамично развивающееся предприятие является продолжателем добрых традиций:</p>
            <ul>
                <li>имеет устойчивое финансовое положение;</li>
                <li>производит продукцию только высокого качества.</li>
            </ul>
            <p>Рецепт успешного продвижения на рынке основан на трех китах: инновациях, маркетинге и инвестициях.</p>
            <p>Ставки делаем на техническое перевооружение, которое позволяет не только увеличить мощности по переработке, но и расширять ассортимент, улучшать качество, а также создавать новые рабочие места, снижать затраты на производство продукции и тем самым обеспечивать ее конкурентоспособность.</p>
            <p>Залогом качества служит организация производства. Мы стремимся к полной автоматизации технологических процессов, внедрению новейших и совершенствованию традиционных технологий, улучшающих качество и повышающих безопасность продукции.</p>
            <p>С уважением относимся к поставщикам сырья и признательны им за многолетнее и плодотворное сотрудничество.</p>
            <p>Закончили работу по внедрению системы управления охраной труда в соответствии с СТБ ИСО 18001-2005.
                Мы стараемся работать бережливо и экономно. Все заранее просчитываем. Поэтому практически каждый работник знает, сколько стоит киловатт электроэнергии, кубометр горячей воды, и понимает, что излишние затраты – это минус из зарплаты.</p>
            <p>Стабильно высокое качество выпускаемой продукции позволяет постоянно наращивать экспорт, для которого в объеме производства составляет более 50%. Постоянными потребителями являются жители Москвы, Санкт-Петербурга, Смоленска, Нижнего Новгорода и других городов Российской Федерации.</p>
            <p>Еще один важный фактор, обеспечивающий авторитет «Молочного Мира» - опыт и мастерство коллектива. У нас работают лучшие знатоки своего дела.</p>
            <p>Сегодня ОАО «Молочный Мир» способно самостоятельно реализовать стратегические планы в соответствии с требованиями времени.</p>
            <p>Мы полны сил и идей. Жесткая конкуренция заставляет нас быть расчетливыми, изобретательными и более чуткими к рыночным веяниям.</p>
            </div>
        </div>

    )
}